;TORSO
[oversoldier_Torso_KV_M X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_LPL_M X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_MPL_M X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_HPL_M X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_LPO_M X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_MPO_M X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_HPO_M X2BodyPartTemplate]
DisplayName="士兵76 身体"

;TORSO WOTC
[oversoldier_Torso_Reaper X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_Templar X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="士兵76 身体"

[oversoldier_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="士兵76 身体"

;ARMS
[oversoldier_Arms_KV_M X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_LPL_M X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_MPL_M X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_HPL_M X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_LPO_M X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_MPO_M X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_HPO_M X2BodyPartTemplate]
DisplayName="士兵76 手臂"

;ARMS WOTC
[oversoldier_Arms_Reaper X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_Templar X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="士兵76 手臂"

[oversoldier_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="士兵76 手臂"

;LEGS
[oversoldier_Legs_KV_M X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_LPL_M X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_MPL_M X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_HPL_M X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_LPO_M X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_MPO_M X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_HPO_M X2BodyPartTemplate]
DisplayName="士兵76 腿"

;LEGS WOTC
[oversoldier_Legs_Reaper X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_Templar X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="士兵76 腿"

[oversoldier_Helmets_M X2BodyPartTemplate]
DisplayName="士兵76 头盔"

[oversoldier2_Helmets_M X2BodyPartTemplate]
DisplayName="士兵76 护目镜"





